<!DOCTYPE html>
<html>
	<meta charset="UTF-8">
<head>
	<title>Рецепт печенья</title>
</head>
<body style ='background:orange'>
		<h1>Быстрый рецепт домашнего печенья</h1>
	<p>Что делать, если захотелось сладенького к чаю? В этом нам может помочь быстрый рецепт домашнего печенья.</p>
	<p> Ингридиенты:</p> 
	<ul>
	<li> 2 банана</li>
	<li> стакан геркулеса</li>
	<li> орехи</li>
	<li> изюм</li>
	<li> шоколад</li>
	<li> корица.</li>
<hr>
<h3> Приготовление домашнего печенья</h3>
<p>Для начала нужно хорошенько размять подготовленные и очищенные бананы с овсянкой, а после чего перемешать.</p>
<p>Готовить при температуре 350 <sup>0</sup> C, предварительно смазав лист для выпечки маслом, 15 минут.</p>
</body>
</html>
<?php
	echo RECEPT;